{
  "expertises": [
    {
      "id": "strategies-gouvernance",
      "slug": "strategies-gouvernance",
      "name": "Conseil stratégique & Gouvernance",
      "tagline": "Accompagnement dans la définition des orientations et la structuration de la gouvernance",
      "heroImage": "/assets/images/hero.png",
      "description": "Nous accompagnons les institutions, les organisations et les entreprises dans la définition de leurs orientations majeures et la structuration de cadres d’action favorisant un développement durable, performant et cohérent avec leurs ambitions.",
      "detailedDescription": "Notre expertise couvre l’ensemble du cycle stratégique, depuis la formulation des politiques publiques jusqu’à l’opérationnalisation des réformes et l’appui institutionnel.",
      "points": [
        {
          "title": "Élaboration de politiques, stratégies nationales et cadres réglementaires",
          "description": "Conception de documents stratégiques, appui aux réformes sectorielles, alignement réglementaire."
        },
        {
          "title": "Élaboration de plans stratégiques et de plans de développement",
          "description": "Diagnostics, identification des enjeux, formulation d’axes stratégiques, définition des actions prioritaires, dispositifs de suivi-évaluation."
        },
        {
          "title": "Appui technique et accompagnement institutionnel",
          "description": "Renforcement organisationnel, amélioration des processus internes, mise en place d’outils de pilotage et de dispositifs de gouvernance."
        }
      ]
    },
    {
      "id": "audit-evaluation-connaissance",
      "slug": "audit-evaluation-connaissance",
      "name": "Audit, Évaluation & Connaissance",
      "tagline": "Analyse objective de la performance et capitalisation des apprentissages",
      "heroImage": "/assets/images/hero.png",
      "description": "Nous analysons la performance, identifions les leviers d’amélioration et valorisons les apprentissages issus des interventions passées afin de vous fournir une vision claire, objective et prospective.",
      "detailedDescription": "Notre approche repose sur des méthodologies rigoureuses, des outils éprouvés et une compréhension fine des enjeux institutionnels et organisationnels.",
      "points": [
        {
          "title": "Audit, évaluation organisationnelle et conformité",
          "description": "Analyse de la performance, de la qualité des processus, de l’efficacité opérationnelle et du respect des normes ou exigences réglementaires."
        },
        {
          "title": "Études diagnostiques, analyses institutionnelles et capitalisation",
          "description": "Identification des forces et faiblesses, évaluation des risques, compréhension des dynamiques internes et capitalisation des bonnes pratiques."
        },
        {
          "title": "Évaluation de projets et programmes",
          "description": "Analyse de la conception, du niveau de mise en œuvre, des résultats atteints et des impacts, avec recommandations opérationnelles."
        },
        {
          "title": "Études économiques, financières et budgétaires",
          "description": "Analyses de viabilité, modélisations, projections économiques et élaboration de scénarios d’aide à la décision."
        }
      ]
    },
    {
      "id": "ingenierie-projet-etudes",
      "slug": "ingenierie-projet-etudes",
      "name": "Ingénierie de Projet & Études",
      "tagline": "Transformation des idées en projets concrets, viables et durables",
      "heroImage": "/assets/images/hero.png",
      "description": "Nous transformons les idées et initiatives en projets concrets, structurés et viables. En mobilisant des analyses techniques, économiques et opérationnelles de haute qualité, nous sécurisons chaque étape du processus décisionnel et garantissons la cohérence, la pertinence et la durabilité des projets.",
      "detailedDescription": "Nous mobilisons des compétences pluridisciplinaires pour produire des livrables de qualité qui servent de fondation solide à la réussite des initiatives.",
      "points": [
        {
          "title": "Études de faisabilité, études techniques, analyses de rentabilité et études d’impact",
          "description": "Évaluations complètes pour garantir la pertinence, la viabilité et la durabilité des projets."
        },
        {
          "title": "Enquêtes, collecte de données, cartographie et répertoires",
          "description": "Dispositifs méthodologiques rigoureux, outils numériques modernes et production de données fiables pour orienter les décisions."
        },
        {
          "title": "Élaboration de documents, guides, manuels et méthodologies",
          "description": "Conception d’outils pratiques et opérationnels pour appuyer la planification, la gestion et le pilotage des projets."
        }
      ]
    },
    {
      "id": "ressources-humaines-capacitation",
      "slug": "ressources-humaines-capacitation",
      "name": "Ressources Humaines & Capacitation",
      "tagline": "Développement du capital humain pour une performance durable",
      "heroImage": "/assets/images/hero.png",
      "description": "Nous plaçons le capital humain au cœur de la performance et de la transformation des organisations. À travers des actions ciblées de formation, de renforcement de capacités et de gestion des ressources humaines, nous accompagnons la professionnalisation des équipes et le développement de compétences essentielles.",
      "detailedDescription": "Nos interventions visent à renforcer la croissance, l’adaptabilité et la résilience institutionnelle grâce à des équipes compétentes et motivées.",
      "points": [
        {
          "title": "Formation, renforcement de capacités et sensibilisation",
          "description": "Dispositifs pédagogiques adaptés, ateliers pratiques, formations techniques et managériales."
        },
        {
          "title": "Recrutement, assistance au personnel et mise à disposition de ressources humaines",
          "description": "Sélection de profils qualifiés, accompagnement RH, solutions flexibles pour répondre aux besoins opérationnels."
        }
      ]
    }
  ]
}